{
  "navbar": {
    "home": "घर",
    "products": "प्रोडक्ट",
    "aboutus": "हमारे बारे में जानें",
    "whyus": "हम क्यों",
    "contactus": "संपर्क करें",
    "language": "भाषा"
  },
  "language": {
    "en": "अंग्रेजी",
    "hindi": "हिन्दी",
    "zh": "चीनी",
    "fr": "फ्रेंच",
    "det": "डच"
  },
  "products": {
    "plastics": "प्लास्टिक",
    "agro": "कृषि"
  },
  "plastics": {
    "boppPlasticGranules": "बीओपीपी / पीपी प्लास्टिक के दाने",
    "evaPlasticGranules": "ईवा / पीपी प्लास्टिक के दाने",
    "lldpPlasticGranules": "एलडी / एलएलडीपी प्लास्टिक के दाने",
    "hdpePlasticGranules": "एचडी / एचडीपीई प्लास्टिक के दाने",
    "raffiaBlue": "राफिया नीला",
    "pureEva": "शुद्ध ईवा",
    "hdpeBlack": "एचडीपीई ब्लैक",
    "raffiaYellow": "राफिया पीला"
  },
  "others": {
    "previous": "पीछे",
    "next": "आगे"
  },
  "aboutus": {
    "weare": "हम हैं",
    "awesome": "कमाल के",
    "worldIsOneFamily": "विश्व एक परिवार है",
    "para_1": "महा उपनिषद से आ रहा है, 'विश्व एक परिवार है' का समर्थन करता है। परिवार के साथ बढ़ने की दृष्टि से, SOM Group ने वर्ष 2020 में इसकी नींव रखी। SOM Group ISO (IAF) 9001:2015 गुणवत्ता प्रबंधन प्रणाली के तहत प्रमाणित है।",
    "para_2": "हम प्लास्टिक, कृषि उत्पादों और आदि से निपटने वाली ग्रोथ ओरिएंटेड एक्सपोर्ट-इम्पोर्ट फर्म हैं। हम वैश्विक उपभोक्ता आधार के लिए अपने व्यवसायों के विस्तार के अवसरों को कम करने के लिए दुनिया भर के किसानों और निर्माताओं पर ध्यान केंद्रित कर रहे हैं।",
    "para_3": "हमारा उद्देश्य भारतीय कृषकों को सशक्त बनाना है और कृषि विज्ञानी अपने 100% प्राकृतिक और उच्च गुणवत्ता वाले उत्पादों के साथ बिचौलियों की लागत को समाप्त करके अंतर्राष्ट्रीय बाजार में पोषण, मांग और कीमतों के मामले में बहुत अधिक मूल्य रखते हैं। हम खरीदारों और विक्रेताओं के बीच की खाई को पाटने के लिए उन्हें यह महान मंच प्रदान करते हैं जहां उन्हें अपनी मांग और आपूर्ति के लिए प्रीमियम मूल्य प्राप्त होते हैं।",
    "para_4": "इसी तरह हम भारतीय निर्माताओं को वैश्विक बाजार के अवसरों और प्रीमियम गुणवत्ता के कच्चे माल के साथ आर्थिक कीमतों पर सशक्त और सहायता करते हैं। हमारा उद्देश्य भारतीय उपभोक्ताओं को उचित मूल्य पर सर्वोत्तम गुणवत्ता वाले उत्पादों के साथ उनकी सहायता करना है।"
  }
}
